{
  "text": {
    "oi": 49,
    "olá": 51,
    "bom": 11,
    "dia": 19,
    "boa": 10,
    "tarde": 63,
    "noite": 44,
    "i": 33,
    "ae": 4,
    "qual": 57,
    "é": 70,
    "o": 46,
    "horário": 32,
    "de": 18,
    "funcionamento": 27,
    "que": 58,
    "horas": 31,
    "vocês": 68,
    "abrem": 1,
    "até": 7,
    "estão": 20,
    "abertos": 0,
    "hoje": 30,
    "gostaria": 28,
    "uma": 66,
    "pizza": 54,
    "quero": 59,
    "fazer": 24,
    "um": 65,
    "pedido": 52,
    "algo": 6,
    "calabresa": 13,
    "com": 17,
    "mussarela": 41,
    "frango": 26,
    "portuguesa": 56,
    "média": 42,
    "pequena": 53,
    "grande": 29,
    "borda": 12,
    "recheada": 60,
    "fina": 25,
    "vulcão": 69,
    "sem": 61,
    "por": 55,
    "favor": 23,
    "milho": 39,
    "extra": 21,
    "bacon": 9,
    "adicione": 3,
    "catupiry": 14,
    "azeitona": 8,
    "não": 45,
    "nenhum": 43,
    "ingrediente": 34,
    "sim": 62,
    "claro": 16,
    "certeza": 15,
    "isso": 35,
    "ok": 50,
    "mesmo": 38,
    "mais": 37,
    "obrigado": 48,
    "valeu": 67,
    "muito": 40,
    "obrigada": 47,
    "agradeço": 5,
    "tchau": 64,
    "logo": 36,
    "falou": 22,
    "adeus": 2
  },
  "intent": {
    "saudacao": 11,
    "horario_funcionamento": 5,
    "fazer_pedido": 4,
    "informar_sabor_pizza": 7,
    "informar_tamanho_pizza": 8,
    "informar_tipo_borda": 9,
    "informar_ingrediente_extra": 6,
    "negar_ingrediente": 10,
    "confirmar_pedido": 2,
    "cancelar_pedido": 1,
    "agradecer": 0,
    "despedida": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_ingrediente": 0,
    "action_registrar_ingrediente_extra": 8,
    "action_validar_sabor": 14,
    "action_validar_tamanho": 15,
    "utter_agradecer": 16,
    "utter_cancelar_pedido": 17,
    "utter_despedida": 18,
    "utter_horario": 19,
    "utter_pedir_borda": 20,
    "utter_pedir_sabor": 21,
    "utter_pedir_tamanho": 22,
    "utter_quer_fazer_pedido": 23,
    "utter_saudacao": 24
  },
  "action_text": null,
  "intent_response_key": null
}