{
  "text": {
    "oi": 44,
    "olá": 46,
    "bom": 10,
    "dia": 18,
    "boa": 9,
    "tarde": 58,
    "noite": 39,
    "i": 31,
    "ae": 3,
    "qual": 52,
    "é": 64,
    "o": 41,
    "horário": 30,
    "de": 17,
    "funcionamento": 25,
    "que": 53,
    "horas": 29,
    "vocês": 62,
    "abrem": 1,
    "até": 6,
    "estão": 19,
    "abertos": 0,
    "hoje": 28,
    "gostaria": 26,
    "uma": 60,
    "pizza": 49,
    "quero": 54,
    "fazer": 22,
    "um": 59,
    "pedido": 47,
    "algo": 5,
    "calabresa": 12,
    "com": 16,
    "mussarela": 37,
    "frango": 24,
    "portuguesa": 51,
    "média": 38,
    "pequena": 48,
    "grande": 27,
    "borda": 11,
    "recheada": 55,
    "fina": 23,
    "vulcão": 63,
    "sem": 56,
    "por": 50,
    "favor": 21,
    "milho": 35,
    "extra": 20,
    "bacon": 8,
    "adicione": 2,
    "catupiry": 13,
    "azeitona": 7,
    "sim": 57,
    "claro": 15,
    "certeza": 14,
    "isso": 32,
    "ok": 45,
    "mesmo": 34,
    "não": 40,
    "mais": 33,
    "obrigado": 43,
    "valeu": 61,
    "muito": 36,
    "obrigada": 42,
    "agradeço": 4
  },
  "intent": {
    "saudacao": 10,
    "horario_funcionamento": 5,
    "fazer_pedido": 4,
    "informar_sabor_pizza": 7,
    "informar_tamanho_pizza": 8,
    "informar_tipo_borda": 9,
    "informar_ingrediente_extra": 6,
    "confirmar_pedido": 2,
    "cancelar_pedido": 1,
    "agradecer": 0,
    "despedida": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_ingrediente": 0,
    "action_registrar_ingrediente_extra": 8,
    "action_validar_sabor": 14,
    "action_validar_tamanho": 15,
    "utter_agradecer": 16,
    "utter_cancelar_pedido": 17,
    "utter_despedida": 18,
    "utter_horario": 19,
    "utter_pedir_borda": 20,
    "utter_pedir_sabor": 21,
    "utter_pedir_tamanho": 22,
    "utter_quer_fazer_pedido": 23,
    "utter_saudacao": 24
  },
  "action_text": null,
  "intent_response_key": null
}